<template>
  <article class="nj-article">
    <h3 class="nj-article__title">关于规范我省婚姻登记和婚姻服务工作的意见</h3>
    <p>
      为规范我省婚姻登记和婚姻服务工作,确保严格执法、文明服务,维护婚姻当事人的合法权益,根据《中华人民共和国婚姻法》、《婚姻登记条例》、《婚姻登记工作暂行规范》及服务性收费等文件规定,提出以下意见。
    </p>
    <h4>一、指导思想</h4>
    <p>
      以“三个代表”重要思想为指导;以《中华人民共和国婚姻法》、《婚姻登记条例》、《婚姻登记工作暂行规范》为依据;以严格执法、文明服务、维护婚姻当事人合法权益为目标;以公开、公正、高效为原则;进一步规范全省婚姻登记和婚姻服务工作,全面提高全省婚姻登记工作水平和婚姻服务质量。
    </p>
    <h4>二、婚姻登记机关设立</h4>
    <p>
      (一)婚姻登记是国家一项重要的基础性的民事登记制度,是政府对公民婚姻关系的建立和解除进行确认。县级及县级以上各级婚姻登记机关是依法办理婚姻登记的行政机关,是民政部门直属的行政机关或全额拨款事业单位;乡镇办理婚姻登记的,婚姻登记机关是该级人民政府。
    </p>
    <p>
      (二)县级民政部门必须设立婚姻登记机关,办理婚姻登记;管辖范围较大,交通不方便的,可同时分片设置婚姻登记点或保留部分乡镇人民政府办理婚姻登记;涉外、华侨及涉港澳台的婚姻登记机关由省级民政部门批准设立。
    </p>
    <p>
      (三)县级及县级以上民政部门设立婚姻登记机关应在同级机构编制部门办理批准手续。
    </p>
    <p>
      (四)婚姻登记机关的设立、撤销、合并由县级民政部门提出意见,经地级以上市民政部门审核,报省级人民政府批准。经省人民政府批准设置的婚姻登记机关要对外公告。
    </p>
    <h4>三、婚姻登记员</h4>
    <p>
      婚姻登记员为公务员或事业单位干部。婚姻登记员的配备应根据辖区人口数量确定,县及县级以上原则上按每年办理800对婚姻登记配备1名婚姻登记员(或按照辖区人口每8万人配1名婚姻登记员)的比例,配备行政或事业编制(依照公务员管理)的专职婚姻登记员。具体人员编制由县级机构编制部门核定或调剂,其人员工资和工作经费列入同级财政预算。
    </p>
    <p>
      婚姻登记员必须具有大专以上文化、并有较高的政治思想觉悟、文化素质和较强的工作能力,熟悉婚姻法律法规和操作规程。婚姻登记员由省或地级市民政局统一进行业务培训,经考核合格、取得婚姻登记资格证书后方可从事婚姻登记工作。婚姻登记员由省或地级市民政局任命,婚姻登记员证书由省民政厅统一印制。
    </p>
    <h4>四、婚姻登记机关的职责</h4>
    <p>
      (一)办理双方或一方为本辖区居民的婚姻登记;
    </p>
    <p>(二)办理补发婚姻登记证的登记;</p>
    <p>
      (三)出具婚姻登记记录和无婚姻登记记录证明;
    </p>
    <p>
      问：《婚姻登记工作规范》为什么新增结婚登记颁证和婚姻家庭辅导工作？这两项工作的具体内容是什么？
    </p>
    <p>
      (四)负责婚姻登记档案立卷、归档、保管、使用、移交工作;
    </p>
    <p>
      (五)负责婚姻登记数据的统计上报和信息化工作;
    </p>
    <p>(六)解答群众婚姻法律法规和有关婚姻登记问题的咨询;</p>
    <p>(七)为婚姻登记当事人和有关部门提供查阅婚姻登记档案服务;</p>
    <p>(八)宣传婚姻法律法规,倡导文明婚俗;</p>
    <p>(九)协助完成上级领导及有关部门交办的其他任务。</p>
  </article>
</template>

<script>
export default {
  name: 'PolicyArticle',
  data() {
    return {};
  },
  beforeRouteEnter(to, from, next) {
    to.meta.title = '关于规范我省婚姻登记和婚姻服务工作的意见';
    next();
  },
};
</script>

<style></style>
