<template>
  <article class="nj-article">
    <h3 class="nj-article__title">南京婚姻家庭辅导服务划定统一标准</h3>
    <p>
      近日，南京市妇联、市民政局联合召开新闻发布会，发布《南京市婚姻家庭辅导室服务规范及评价》（以下简称《服务规范及评价》），这意味着南京市婚姻家庭辅导服务有了统一标准。据记者了解，自2014年以来，市、区民政局、妇联联手，在11个行政区婚姻登记服务大厅相继设立婚姻家庭辅导室，开展新婚辅导、离婚危机干预、普法宣传等服务项目，由于缺乏统一的服务规范，在服务过程中出现的问题缺乏统一的指导，经常造成服务投诉或分歧。
    </p>
    <p>
      为规范南京市婚姻家庭辅导室的服务行为，提升婚姻家庭辅导室的服务水平，南京市妇联和市民政局牵头、联合全市各区的婚姻辅导室提出制订统一标准。记者注意到，《服务规范及评价》规定了从事婚姻家庭辅导室的场所、设施设备、从业资质、人员要求以及培训的要求。要求服务人员应具有社工资格、心理咨询师资格、律师资格、婚姻家庭咨询师资格之一，或具备良好的婚姻家庭辅导工作实践经验，具备一定的法学、心理学、教育学、社会学等相关知识。
    </p>
    <p>
      《服务规范及评价》还明确，婚姻家庭辅导的内容不仅仅包括离婚调适辅导，还有婚前辅导、婚姻家庭关系辅导等。在服务方式上，除在辅导室场所内的传统个案服务外，根据标准前瞻性和个性化的原则，增加了上门服务、集中讲座、电话和网络咨询。
    </p>
  </article>
</template>

<script>
export default {
  name: 'NewsArticle',
  data() {
    return {};
  },
  beforeRouteEnter(to, from, next) {
    to.meta.title = '南京婚姻家庭辅导服务划定统一标准';
    next();
  },
};
</script>

<style></style>
